Repository: AntennaHouse/focheck
Catalog: omegat/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: '' is a .
ja: 「」は です。

source: 'axf:outline-color' should be Color or a color name.
ja: 「axf:outline-color」は色又は色名でなければなりません。

source: 'axf:outline-level should be Number.
ja: 「axf:outline-level 」は数でなければなりません。

source: <font-family> ] | caption | icon | menu | message-box | small-caption | status-bar | inherit'.
ja: <font-family> ] | caption | icon | menu | message-box | small-caption | status-bar | inherit」でなければなりません。

source: ="" should be a positive integer.
ja: ="" は正の整数でなければなりません。

source: ="" should be a single character or 'inherit'.
ja: ="" は 単一文字 又は「inherit」でなければなりません。

source: ="" should be a single character.
ja: ="" は 単一の文字でなければなりません。

source: A non-positive or non-integer value will be rounded to the nearest integer value greater than or equal to 1.
ja: 非正又は非整数値は一番近い整数値に丸められます。

source: Alignment of line numbers in the line area
ja: 行番号の配置

source: Alignment of the overflowed block
ja: オーバーフローしたブロックの位置揃え

source: Alignment, in the block-progression-direction, of line numbers in the line area
ja: 行番号のブロック進行方向の配置

source: Alternative character string for the specified overflow text
ja: オーバーフローしたテキストに対する代替文字列

source: Alternative glyph of a character: <number> | <string> <number>?
ja: 文字の代替字形： <number> | <string> <number>?

source: An '' is not allowed as a descendant of 'fo:float' or 'fo:footnote'.
ja: 「」は 「fo:float」 又は 「fo:footnote」の子孫として許されていません。

source: An '' should not have both 'internal-destination' and 'external-destination' properties.
ja: 「」 は「internal-destination」と「external-destination」のプロパティの両方を持ってなければなりません。

source: An 'fo:footnote' is not permitted to have an 'fo:float', 'fo:footnote', or 'fo:marker' as a descendant.
ja: 「fo:footnote'」は「fo:float」、 「fo:footnote」 又は 「fo:marker」の子孫として許されていません。

source: An 'fo:footnote' is not permitted to have as a descendant an 'fo:block-container' that generates an absolutely positioned area.
ja: fo:footnoteは、子孫として、絶対位置の領域を生成する fo:block-container を持つことが許されていません。

source: An 'fo:footnote' that is a descendant of an 'fo:block-container' that generates an absolutely positioned area will be placed as normal block-level areas.
ja: 絶対位置の領域を生成するfo:block-containerの子孫である fo:footnoteは、通常のブロックレベルの領域として配置されます。

source: An is not allowed as a descendant of fo:float or fo:footnote.
ja: は fo:float 又は fo:footnoteの子孫として許されていません。

source: An should not have both 'internal-destination' and 'external-destination' properties.
ja: は 「internal-destination」と 「external-destination」のプロパティの両方を持つべきではありません。

source: An fo:footnote is not permitted to have an fo:float, fo:footnote, or fo:marker as a descendant.
ja: fo:footnoteは子孫として fo:float、 fo:footnote又は fo:marker を持つことが許されていません。

source: An fo:footnote is not permitted to have as a descendant an fo:block-container that generates an absolutely positioned area.
ja: fo:footnoteは、子孫として、絶対位置の領域を生成する fo:block-container を持つことが許されていません。

source: An fo:footnote that is a descendant of an fo:block-container that generates an absolutely positioned area will be placed as normal block-level areas.
ja: 絶対位置の領域を生成するfo:block-containerの子孫である fo:footnoteは、通常のブロックレベルの領域として配置されます。

source: An fo:marker is not permitted as a descendant of an fo:marker.
ja: fo:marker は fo:markerの子孫として許されていません。

source: An fo:marker is not permitted as a descendant of an fo:retrieve-marker.
ja: fo:marker は fo:retrieve-markerの子孫として許されていません。

source: An fo:marker is not permitted as a descendant of an fo:retrieve-table-marker.
ja: fo:marker は fo:retrieve-table-markerの子孫として許されていません。

source: An fo:marker is only permitted as the descendant of an fo:flow.
ja: fo:marker は fo:flowのみの子孫として許されています。

source: An fo:page-sequence-wrapper can also occur as the child of fo:root.
ja: fo:page-sequence-wrapperはfo:rootの子として起こることができる。

source: An fo:page-sequence-wrapper can contain zero or more fo:page-sequence objects or fo:page-sequence-wrappers.
ja: fo:page-sequence-wrapperは fo:page-sequence 又は fo:page-sequence-wrappersを０以上含めることができる。

source: An fo:repeatable-page-master-reference is the next simplest sub-sequence-specifier.
ja: fo:repeatable-page-master-referenceは、次の最も単純な sub-sequence-specifierです。

source: An fo:retrieve-marker is only permitted as the descendant of an fo:static-content.
ja: fo:retrieve-marker は fo:static-contentのみの子孫として許されています。

source: An fo:retrieve-table-marker is only permitted as the descendant of an fo:table-header or fo:table-footer or as a child of fo:table in a position where fo:table-header or fo:table-footer is permitted.
ja: fo:retrieve-table-markerは fo:table-header のみ又は fo:table-footer の子孫として、それもfo:table-header 又は fo:table-footer が許されている位置にあるfo:tableの子として許されています。

source: An fo:single-page-master-reference is the simplest sub-sequence-specifier.
ja: fo:single-page-master-referenceは最も単純な sub-sequence-specifierです。

source: Assumed page number
ja: ページ番号の予想値

source: Background color of line continued marks
ja: 行継続マークの背景色

source: Background color of line numbers
ja: 行番号の背景色

source: Block overflow limit value
ja: ブロック方向オーバーフロー制限値

source: Change the 'title' axf:document-info into 'document-title'
ja: axf:document-info の「title」は 「document-title」に変更します。

source: Change the @column-count value
ja: @column-count 値を変更します。

source: Character used for Japanese numerals: kanji | latin | <string>
ja: 漢数字に使用する文字： kanji | latin | <string>

source: Characters to which emphasis marks are not applied: none | [ spaces || punctuation || symbols || narrow ]
ja: 圏点を付けない文字： none | [ spaces || punctuation || symbols || narrow ]

source: Cites a footnote number
ja: 脚注番号を引用します

source: Color of emphasis marks
ja: 圏点の色

source: Color of line continued marks
ja: 行継続マークの文字列の色

source: Color of line numbers
ja: 行番号の文字列の色

source: Color of the diagonal border
ja: 対角罫の色

source: Color of the reverse diagonal border
ja: 逆対角罫の色

source: Color of the revision bar
ja: 改訂バーの色

source: Color which appears as a title of bookmark
ja: しおりのタイトルとして表示される文字列の色

source: Contents used when axf:repeat-cell-content-at-break="true"
ja: 内容がaxf:repeat-cell-content-at-break="true"の場合に使われます

source: Converts the number sequence in the character string: none | kansuji | kansuji-if-vertical | <list-style-type> | <string>
ja: 文字列中の数字列の変換をします： none | kansuji | kansuji-if-vertical | <list-style-type> | <string>

source: Distance from the physical bottom edge to the trim size of the output medium: <length>
ja: 出力媒体の物理的な下端から仕上がり寸法までの距： <length>

source: Distance from the physical edges to the trim size of the output medium: <length>
ja: 出力媒体の物理的な端から仕上がり寸法までの距： <length>

source: Distance from the physical left edge to the trim size of the output medium: <length>
ja: 出力媒体の物理的な左端から仕上がり寸法までの距： <length>

source: Distance from the physical right edge to the trim size of the output medium: <length>
ja: 出力媒体の物理的な右端から仕上がり寸法までの距： <length>

source: Distance from the physical top edge to the trim size of the output medium: <length>
ja: 出力媒体の物理的な上端から仕上がり寸法までの距： <length>

source: Document information such as an author and title that can be embedded in the PDF
ja: PDFには、著者やタイトルなどの文書情報を埋め込んでおくことができます

source: Each fo:page-sequence represents a sequence of pages that result from formatting the content children of the fo:page-sequence.
ja: それぞれの fo:page-sequenceは fo:page-sequenceの内容の子の組版からのページシーケンスを表します。

source: Enumeration token is ''.
ja: 列挙トークンは「」です。

source: Font family of emphasis marks
ja: 圏点のフォントファミリ

source: Font family of line continued marks
ja: 行継続マークのフォントファミリ

source: Font family of line numbers
ja: 行番号のフォントファミリ

source: Font size of emphasis marks
ja: 圏点のフォントサイズ

source: Font size of line continued marks
ja: 行継続マークのフォントサイズ

source: Font size of line numbers
ja: 行番号のフォントサイズ

source: Font stretching of emphasis marks
ja: 圏点のフォントの伸縮

source: Font style which appears as a title of bookmark
ja: しおりのタイトルとして表示される文字列のフォントスタイル

source: Font weight of emphasis marks
ja: 圏点のフォントの太さ

source: Font weight of line numbers
ja: 行番号のフォントの太さ

source: Font weight which appears as a title of bookmark
ja: しおりのタイトルとして表示される文字列のフォントの太さ

source: For example, the content of the fo:title can be formatted and displayed in a "title" window or in a "tool tip".
ja: 例えば、fo:title 組版され、「title」画面 又は「tool tip」で表示されます。

source: Generates a footnote number
ja: 脚注番号を生成します

source: Glyph of Japanese Kanji
ja: 日本語の漢字の字形

source: Grouping character used for Japanese numerals
ja: 漢数字に使用する位取り文字

source: Horizontal (or vertical if writing-mode is vertical) float alignment: none | start | end | left | right | top | bottom | center | inside | outside
ja: 水平方向のフロート配置（writing-modeがverticalのときは垂直方向）： none | start | end | left | right | top | bottom | center | inside | outside

source: How to condense the overflowed text within the region
ja: オーバフローしたテキストを領域内にどのように詰め込むか

source: How to treat full width punctuations in Japanese
ja: 日本語で、全角約物の詰め処理をどのようにする

source: In addition, it can also be used with a different reference-orientation to rotate its content.
ja: さらに、それはまた、その内容を回転するために異なる different reference-orientationを使用することができます。

source: In lr-tb writing-mode, this region corresponds to a left sidebar.
ja: lr-tb writing-modeでは、この領域は、左のサイドバーに対応している。

source: In lr-tb writing-mode, this region corresponds to a right sidebar.
ja: lr-tb writing-modeでは、この領域は、右のサイドバーに対応している。

source: In lr-tb writing-mode, this region corresponds to the footer region.
ja: lr-tb writing-modeでは、この領域はフッタ領域に対応します。

source: In lr-tb writing-mode, this region corresponds to the header region.
ja: lr-tb writing-modeでは、この領域はヘッダ領域に対応します。

source: Inline overflow limit value
ja: インライン方向オーバーフロー制限値

source: It forces a string of text to be written in a specific direction.
ja: テキストの文字列が特定方向に強制的に書き込みます。

source: It holds an fo:layout-master-set formatting object (which holds all masters used in the document), an optional fo:declarations, an optional fo:bookmark-tree, and one or more fo:page-sequence or fo:page-sequence-wrapper objects.
ja: fo:layout-master-set （文書で使用されている全てのマスターを保持する ）、 任意、 fo:declarations、任意の fo:bookmark-treeなど持っています。 それとも、１以上 のfo:page-sequence 又は fo:page-sequence-wrapper 要素が持っています。

source: It is an atomic unit to the formatter.
ja: これは、 フォーマッタ の原子単位です。

source: It is used to specify the use of a particular page-master at a given point in the sequence of pages that would be generated using the fo:page-sequence-master that is the parent of the fo:single-page-master-reference.
ja: これは、fo:single-page-master-referenceの親である fo:page-sequence-masterを使用して生成されるページシーケンスにとられた位置で特定のpage-masterの使用を指定するために使用します。

source: It specifies a sub-sequence consisting of a single instance of a single page-master.
ja: 単一の page-masterの単一のインスタンスのあるsub-sequence を指定します。

source: It specifies a sub-sequence consisting of repeated instances of a set of alternative page-masters.
ja: 代替 page-mastersのセットの繰り返しインスタンスのあるsub-sequence を指定します。

source: It specifies a sub-sequence consisting of repeated instances of a single page-master.
ja: 単一の page-masterの繰り返したインスタンスのあるsub-sequence を指定します。

source: Its common use is for repeating or running headers and footers.
ja: その一般的な用は、繰り返し、又はヘッダとフッタを実行するためです。

source: Layer to which the area is arranged.
ja: エリアをどのレイヤに配置するか

source: Line color of printer marks: <line> | auto
ja: トンボの色： <line> | auto

source: Line length of printer marks: <length> | auto
ja: トンボの線の長さ： <length> | auto

source: Line width of printer marks
ja: トンボの線の幅

source: Line-breaking method
ja: 行分割の方法

source: List style: <glyph> | <algorithmic> | <numeric> | <alphabetic> | <symbolic> | <non-repeating> | normal | none
ja: リストスタイル： <glyph> | <algorithmic> | <numeric> | <alphabetic> | <symbolic> | <non-repeating> | normal | none

source: Location to layout the footnote.
ja: 脚注を配置する場所

source: Location which becomes the base of relative URI
ja: 相対指定のURIのベースとなる位置

source: Margin between the page and the printer marks when bleed is 0: <length> | auto
ja: bleedが0のときの、版面とトンボの間のマージン： <length> | auto

source: Maximum height of footnote: auto | <length> | <percentage>
ja: 脚注の最大高さ： auto | <length> | <percentage>

source: Method to layout the footnote.
ja: 脚注の配置の方法

source: Minimum extent for the text placed before and after the float: normal | <length> | <percentage>
ja: フロートの前後に配置するテキスト量の最小値： normal | <length> | <percentage>

source: Minimum font size when axf:overflow-condense="font-size" is specified: <length> [ visible | hidden | scroll | error-if-overflow | repeat ]
ja: axf:overflow-condense="font-size" の下限のフォントサイズを指定します ： <length> [ visible | hidden | scroll | error-if-overflow | repeat ]

source: Minimum number of characters considered to be an abbreviation
ja: 略語とみなす最小文字数

source: Minimum number of the character to hyphenate
ja: ハイフネーション処理をする語の最小文字数

source: Minimum value when axf:overflow-condense="font-stretch" is specified: [ <number> | <percentage> ] [ visible | hidden | scroll | error-if-overflow | repeat ]
ja: axf:overflow-condense="font-stretch" の下限の値を指定します ： [ <number> | <percentage> ] [ visible | hidden | scroll | error-if-overflow | repeat ]

source: Minimum width for the text wrapping around the float: normal | <length> | <percentage>
ja: フロートへのテキスト回り込みのための幅： normal | <length> | <percentage>

source: Name of the document information
ja: 文字情報の名

source: Name of the output group: <string>
ja: 出力グループの名： <string>

source: Offset of line continued marks: <length>
ja: 行継続マークの表示オフセット： <length>

source: Offset of line numbers: <length>
ja: 行番号の表示オフセット：<length>

source: Offset of the revision bar
ja: 改訂バーの表示オフセット

source: Offset placement for the float (in x-axis): <length> | <percentage>
ja: フロートのオフセット配置を指定します（x方向）： <length> | <percentage>

source: Offset placement for the float (in y-axis): <length> | <percentage>
ja: フロートのオフセット配置を指定します（y方向）： <length> | <percentage>

source: Orientation of text in vertical writing mode
ja: 縦書きでの文字の向き

source: Overflow limit value: <length>1 2
ja: オーバーフロー制限値： <length>1 2

source: Overprint setting
ja: オーバープリント指定

source: Pages are automatically generated when the fo:page-sequence-master is used in formatting an fo:page-sequence.
ja: fo:page-sequence-masterは fo:page-sequenceで組版される場合、ページが自動的に生成されます。

source: Percentage of Kashida in Arabic justification: <percentage> | auto
ja: アラビア語の均等割り付けで、Kashidaの割り合い： <percentage> | auto

source: Please use name="document-title".
ja: name="document-title" を利用してください。

source: Position of line numbers
ja: 行番号の表示位置

source: Position of the revision bar
ja: 改訂バーの表示位置

source: Printing marks, such as a crop mark
ja: トンボなどの印刷マーク

source: Radii of the bottom-left corner: [<length>|<percentage>] [<length>|<percentage>]?
ja: 丸め罫の左下の径： [<length>|<percentage>] [<length>|<percentage>]?

source: Radii of the bottom-right corner: [<length>|<percentage>] [<length>|<percentage>]?
ja: 丸め罫の右下の径： [<length>|<percentage>] [<length>|<percentage>]?

source: Radii of the rounded corners: [<length>|<percentage>] [<length>|<percentage>]?
ja: 丸め罫の径： [<length>|<percentage>] [<length>|<percentage>]?

source: Radii of the top-left corner: [<length>|<percentage>] [<length>|<percentage>]?
ja: 丸め罫の左上の径： [<length>|<percentage>] [<length>|<percentage>]?

source: Radii of the top-right corner: [<length>|<percentage>] [<length>|<percentage>]?
ja: 丸め罫の右上の径： [<length>|<percentage>] [<length>|<percentage>]?

source: Range where a hyphenation is available: none | <length>
ja: ハイフネーション可能な範囲： none | <length>

source: Reference area where the float is placed: auto | normal | page | column | multicol
ja: フロートを配置する参照エリア ： auto | normal | page | column | multicol

source: See for details.
ja: 詳細については、参照して下さい。

source: Sets horizontal-in-vertical composition in vertical writing mode automatically: none | all | [ digits <integer> || alpha <integer> || alphanumeric <integer> ]
ja: 縦書きでの自動縦中横を行います： none | all | [ digits <integer> || alpha <integer> || alphanumeric <integer> ]

source: Shorthand for float-related extension properties
ja: フロート関連拡張プロパティのためのショートハンド

source: Some information has constraints on the allowed values.
ja: ある情は許容値の制約があります。

source: Space between emphasis marks and the base characters
ja: 圏点と親文字の間隔

source: Space between the float and another neighboring float (in x-axis): auto | [[ <length> | <percentage> ] [ <length> | <percentage> ]?]
ja: フロートと別の隣接するフロートとの間の余白を指定します（x方向）： auto | [[ <length> | <percentage> ] [ <length> | <percentage> ]?]

source: Space between the float and another neighboring float (in y-axis): auto | [[ <length> | <percentage> ] [ <length> | <percentage> ]?]
ja: フロートと別の隣接するフロートとの間の余白を指定します（y方向）： auto | [[ <length> | <percentage> ] [ <length> | <percentage> ]?]

source: Space between the float and the text wrapping around the float (in x-axis): [ <length> | <percentage> ] [ <length> | <percentage> ]?
ja: フロートと回り込むテキストとの間の余白を指定します（x方向）： [ <length> | <percentage> ] [ <length> | <percentage> ]?

source: Space between the float and the text wrapping around the float (in y-axis): [ <length> | <percentage> ] [ <length> | <percentage> ]?
ja: フロートと前後のテキストとの間の余白を指定します（y方向）： [ <length> | <percentage> ] [ <length> | <percentage> ]?

source: Space to trim between a full width punctuation and a full width character in Japanese
ja: 日本語での全角約物と全角文字の間の詰め

source: Spacing behavior between words or characters so that the last line of the paragraph does not have only one word left (one character for CJK)
ja: 段落の最後の行が１語（CJKのときは１文字）だけにならないようにします

source: Specifies the action of external link or form action
ja: 外部リンクまたはフォームアクションの動作を指定します

source: Specifies the alignment of the footnotes.
ja: 脚注の配置を指定します。

source: Spine width of the facing page: <length>
ja: 見開きの背表紙の幅： <length>

source: String which appears as a title of bookmark: <string>
ja: しおりのタイトルとして表示される文字列

source: Style of emphasis marks: none | [ [ filled | open ] || [ dot | circle | double-circle | triangle | sesame ] ] | <string>
ja: 圏点のスタイル： none | [ [ filled | open ] || [ dot | circle | double-circle | triangle | sesame ] ] | <string>

source: Style of the revision bar
ja: 改訂バーのスタイル

source: Style used for Japanese numerals
ja: 漢数字の形式

source: Syntax error: 'axf:outline-color=""'
ja: シンタックスエラー：'axf:outline-color=""'

source: Syntax error: 'language=""'
ja: シンタックスエラー： 'language=""'

source: Syntax error: 'outline-level=""'
ja: シンタックスエラー： 'outline-level=""'

source: Syntax error: absolute-position=""
ja: シンタックスエラー：absolute-position=""

source: Syntax error: active-state=""
ja: シンタックスエラー：active-state=""

source: Syntax error: alignment-adjust=""
ja: シンタックスエラー：alignment-adjust=""

source: Syntax error: alignment-baseline=""
ja: シンタックスエラー：alignment-baseline=""

source: Syntax error: allowed-height-scale=""
ja: シンタックスエラー：allowed-height-scale=""

source: Syntax error: allowed-width-scale=""
ja: シンタックスエラー：allowed-width-scale=""

source: Syntax error: auto-restore=""
ja: シンタックスエラー：auto-restore=""

source: Syntax error: background-attachment=""
ja: シンタックスエラー：background-attachment=""

source: Syntax error: background-color=""
ja: シンタックスエラー：background-color=""

source: Syntax error: background-image=""
ja: シンタックスエラー：background-image=""

source: Syntax error: background-position-horizontal=""
ja: シンタックスエラー：background-position-horizontal=""

source: Syntax error: background-position-vertical=""
ja: シンタックスエラー：background-position-vertical=""

source: Syntax error: background-repeat=""
ja: シンタックスエラー：background-repeat=""

source: Syntax error: baseline-shift=""
ja: シンタックスエラー：baseline-shift=""

source: Syntax error: blank-or-not-blank=""
ja: シンタックスエラー：blank-or-not-blank=""

source: Syntax error: block-progression-dimension=""
ja: シンタックスエラー：block-progression-dimension=""

source: Syntax error: border-after-color=""
ja: シンタックスエラー：border-after-color=""

source: Syntax error: border-after-precedence=""
ja: シンタックスエラー：border-after-precedence=""

source: Syntax error: border-after-style=""
ja: シンタックスエラー：border-after-style=""

source: Syntax error: border-after-width=""
ja: シンタックスエラー：border-after-width=""

source: Syntax error: border-before-color=""
ja: シンタックスエラー：border-before-color=""

source: Syntax error: border-before-precedence=""
ja: シンタックスエラー：border-before-precedence=""

source: Syntax error: border-before-style=""
ja: シンタックスエラー：border-before-style=""

source: Syntax error: border-before-width=""
ja: シンタックスエラー：border-before-width=""

source: Syntax error: border-bottom-color=""
ja: シンタックスエラー：border-bottom-color=""

source: Syntax error: border-bottom-style=""
ja: シンタックスエラー：border-bottom-style=""

source: Syntax error: border-bottom-width=""
ja: シンタックスエラー：border-bottom-width=""

source: Syntax error: border-collapse=""
ja: シンタックスエラー：border-collapse=""

source: Syntax error: border-end-color=""
ja: シンタックスエラー：border-end-color=""

source: Syntax error: border-end-precedence=""
ja: シンタックスエラー：border-end-precedence=""

source: Syntax error: border-end-style=""
ja: シンタックスエラー：border-end-style=""

source: Syntax error: border-end-width=""
ja: シンタックスエラー：border-end-width=""

source: Syntax error: border-left-color=""
ja: シンタックスエラー：border-left-color=""

source: Syntax error: border-left-style=""
ja: シンタックスエラー：border-left-style=""

source: Syntax error: border-left-width=""
ja: シンタックスエラー：border-left-width=""

source: Syntax error: border-right-color=""
ja: シンタックスエラー：border-right-color=""

source: Syntax error: border-right-style=""
ja: シンタックスエラー：border-right-style=""

source: Syntax error: border-right-width=""
ja: シンタックスエラー：border-right-width=""

source: Syntax error: border-separation=""
ja: シンタックスエラー：border-separation=""

source: Syntax error: border-start-color=""
ja: シンタックスエラー：border-start-color=""

source: Syntax error: border-start-precedence=""
ja: シンタックスエラー：border-start-precedence=""

source: Syntax error: border-start-style=""
ja: シンタックスエラー：border-start-style=""

source: Syntax error: border-start-width=""
ja: シンタックスエラー：border-start-width=""

source: Syntax error: border-top-color=""
ja: シンタックスエラー：border-top-color=""

source: Syntax error: border-top-style=""
ja: シンタックスエラー：border-top-style=""

source: Syntax error: border-top-width=""
ja: シンタックスエラー：border-top-width=""

source: Syntax error: bottom=""
ja: シンタックスエラー：bottom=""

source: Syntax error: break-after=""
ja: シンタックスエラー：break-after=""

source: Syntax error: break-before=""
ja: シンタックスエラー：break-before=""

source: Syntax error: caption-side=""
ja: シンタックスエラー：caption-side=""

source: Syntax error: case-name=""
ja: シンタックスエラー：case-name=""

source: Syntax error: case-title=""
ja: シンタックスエラー：case-title=""

source: Syntax error: change-bar-class=""
ja: シンタックスエラー：change-bar-class=""

source: Syntax error: change-bar-color=""
ja: シンタックスエラー：change-bar-color=""

source: Syntax error: change-bar-offset=""
ja: シンタックスエラー：change-bar-offset=""

source: Syntax error: change-bar-placement=""
ja: シンタックスエラー：change-bar-placement=""

source: Syntax error: change-bar-style=""
ja: シンタックスエラー：change-bar-style=""

source: Syntax error: change-bar-width=""
ja: シンタックスエラー：change-bar-width=""

source: Syntax error: clear=""
ja: シンタックスエラー：clear=""

source: Syntax error: clip=""
ja: シンタックスエラー：clip=""

source: Syntax error: color-profile-name=""
ja: シンタックスエラー：color-profile-name=""

source: Syntax error: color=""
ja: シンタックスエラー：color=""

source: Syntax error: column-count=""
ja: シンタックスエラー：column-count=""

source: Syntax error: column-gap=""
ja: シンタックスエラー：column-gap=""

source: Syntax error: column-number=""
ja: シンタックスエラー：column-number=""

source: Syntax error: column-width=""
ja: シンタックスエラー：column-width=""

source: Syntax error: content-height=""
ja: シンタックスエラー：content-height=""

source: Syntax error: content-type=""
ja: シンタックスエラー：content-type=""

source: Syntax error: content-width=""
ja: シンタックスエラー：content-width=""

source: Syntax error: country=""
ja: シンタックスエラー：country=""

source: Syntax error: destination-placement-offset=""
ja: シンタックスエラー：destination-placement-offset=""

source: Syntax error: direction=""
ja: シンタックスエラー：direction=""

source: Syntax error: display-align=""
ja: シンタックスエラー：display-align=""

source: Syntax error: dominant-baseline=""
ja: シンタックスエラー：dominant-baseline=""
